[
    {"quote": "Start by doing what's necessary</br> Then do what's possible</br> And suddenly you are doing the impossible.", "author": "Francis of Assisi", "topic": "Inspirational"},
    {"quote": "My mission in life is not merely to surivive, but to thrive</br> And to do so with some passion, and compassion, some humor, and some style.", "author": "Maya Angelou", "topic": "Life"},
    {"quote": "The more of your private life you put into the public domain, the smaller your private life becomes.", "author": "Kevin McCloud", "topic": "Life"},
    {"quote": "Life is really simple, but we insist on making it complicated.", "author": "Confucius", "topic": "Life"},
    {"quote": "If you want to be happy, do not dwell in the past, do not worry about the future, focus on living fully in the present.", "author": "Roy T.Bennett", "topic": "Life"},
    {"quote": "Life is not about finding yourself. </br>Life is about CREATING yourself.", "author": "George Bernard Shaw", "topic": "Life"},
    {"quote": "The most important thing is to enjoy your life - It is all that matters.", "author": "Audrey Hepburn", "topic": "Life"},
    {"quote": "We do not remember days, we remember moments.", "author": "Cesare Pavese", "topic": "Life"},
    {"quote": "In the end, it is not the years in your life that count. </br>It is the life in your years.", "author": "Edward J. Stieglitz", "topic": "Life"},
    {"quote": "Nothing is impossible, The word itself says IM POSSIBLE!", "author": "H. Jackson Brown Jr.", "topic": "Inspirational"},
    {"quote": "The best preparation for tomorrow is doing your best today.", "author": "H. Jackson Brown Jr.", "topic": "Inspirational"},
    {"quote": "Put your heart, mind, and soul into even your smallest acts. This is the secret of success.", "author": "Swami Sivananda", "topic": "Inspirational"},
    {"quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.", "author": "Helen Keller", "topic": "Inspirational"},
    {"quote": "Change your thoughts and you change your world.", "author": "Norman Vincent Peale", "topic": "Inspirational"},
    {"quote": "I can't change the direction of the wind, but i can adjust my sails to always reach my destination.", "author": "Jimmy Dean", "topic": "Inspirational"},
    {"quote": "What we think, we become", "author": "Buddha", "topic": "Inspirational"},
    {"quote": "It is during our darkest moments that we must focus to see the light.", "author": "Aristotle Onassis", "topic": "Inspirational"},
    {"quote": "Believe you can and you are halfway there.", "author": "Theodore Roosevelt", "topic": "Inspirational"},
    {"quote": "Health is the greatest gift, contentment is the greatest wealth, a trusted friend is the best relative, a liberated mind is the greatest bliss.", "author": "Buddha", "topic": "Inspirational"},
    {"quote": "A flower cannot blossom without sunshine, and man cannot live without love.", "author": "Max Muller", "topic": "Love"},
    {"quote": "We waste time looking for the perfect lover, instead of creating the perfect love.", "author": "Tom Robbins", "topic": "Love"},
    {"quote": "It is better to have loved and lost than never to have loved at all.", "author": "Alfred Lord Tennyson", "topic": "Love"},
    {"quote": "There can be no deep disappointment where there is not deep love.", "author": "Martin Luther King Jr.", "topic": "Love"},
    {"quote": "We are born alone </br>We live alone </br>We die alone </br>Only through our love and friendship can we create the illusion for the moment that we are not alone.", "author": "Orson Welles", "topic": "Love"},
    {"quote": "Love is when the other person's happiness is more important than your own.", "author": "H. Jackson Brown Jr.", "topic": "Love"},
    {"quote": "Let us always meet each other with a smile, for the smile is the beginning of love.", "author": "Mother Teresa", "topic": "Love"},
    {"quote": "Kindness in words creates confidence </br>Kindness in thinking creates profoundness </br>Kindness in giving creates love.", "author": "Lao Tzu", "topic": "Love"},
    {"quote": "Sometimes the heart sees what is invisible to the eye", "author": "H. Jackson Brown Jr.", "topic": "Love"},
    {"quote": "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love.", "author": "Mother Teresa", "topic": "Love"},
    {"quote": "Where there is love there is life.", "author": "Mahatma Gandhi", "topic": "Love"},
    {"quote": "I have decided to stick with love </br>Hate is too great burden to bear.", "author": "Martin Luther King Jr.", "topic": "Love"},
    {"quote": "Love is composed of a single soul inhabiting two bodies.", "author": "Aristotle", "topic": "Love"},
    {"quote": "The sweetest of all sounds is that of the voice of the women we love.", "author": "Jean de la Bruyere", "topic": "Love"},
    {"quote": "Keep love in your heart </br>A life without it is like a sunless garden when the flowers are dead.", "author": "Oscar Wilde", "topic": "Love"},
    {"quote": "Always remember that you are absolutely unique </br>Just like everyone else.", "author": "Margaret Mead", "topic": "Funny"},
    {"quote": "People who think they know everything are a great annoyance to those of us who do.", "author": "Isaac Asimov", "topic": "Funny"},
    {"quote": "No man has a good enough memory to be a successful liar.", "author": "Abraham Lincoln", "topic": "Honesty"},
    {"quote": "I can resist everything except temptation.", "author": "Oscar Wilde", "topic": "Funny"},
    {"quote": "Go to heaven for the climate, hell for the company.", "author": "Mark Twain", "topic": "Funny"},
    {"quote": "I am sorry, if you were right </br>I would agree with you.", "author": "Robin Williamns", "topic": "Funny"},
    {"quote": "I feel  that we are all lighthouses, and my job is to shine my light brightly as i can to the darkness.", "author": "Jim Carrey", "topic": "Optimism"},
    {"quote": "I love deadlines </br>I like the whooshing sound they make as they fly by.", "author": "Dougles Adams", "topic": "Funny"},
    {"quote": "Laziness is nothing more than the habit of resting before you get tired.", "author": "Jules Renard", "topic": "Funny"},
    {"quote": "Weather forecast for tonight: dark", "author": "George Carlin", "topic": "Funny"},
    {"quote": "All generalizations are false, including this one.", "author": "Mark Twain", "topic": "Funny"},
    {"quote": "It is amazing that the amount of news that happens in the world every day always just exactly fits the newspaper.", "author": "Jerry Seinfield", "topic": "Funny"},
    {"quote": "I refuse to join any club that would have me as a member.", "author": "Groucho Marx", "topic": "Funny"},
    {"quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.", "author": "Terry Pratchett", "topic": "Funny"},
    {"quote": "Why do they call it rush hour when nothing moves?", "author": "Robin Williams", "topic": "Funny"},
    {"quote": "Mistakes are always forgivable, if one has the courage to admit them.", "author": "Bruce Lee", "topic": "Forgiveness"},
    {"quote": "When you forgive, you in no way change the past - but you sure do change the future.", "author": "Bernard Meltzer", "topic": "Forgiveness"},
    {"quote": "Forgive, Forget, Bear with the faults of others as you would have them bear with yours.", "author": "Phillips Brooks", "topic": "Forgiveness"},
    {"quote": "Success is not final </br>Failure is not fatal </br>It is the courage to continue that counts.", "author": "Winston Churchill", "topic": "Success"},
    {"quote": "Success is not the key to happiness </br>Happiness is the key to success </br>If you love what you are doing, you will be successful.", "author": "Albert Schweitzer", "topic": "Success"},
    {"quote": "Try not to become a man of success, but rather try to become a man of value.", "author": "Albert Einstein", "topic": "Success"},
    {"quote": "However difficult life may seem, there is always something you can do and succeed at.", "author": "Stephen Hawking", "topic": "Success"},
    {"quote": "All you need in this life is ignorance and confidence, and then success is sure.", "author": "Mark Twain", "topic": "Success"},
    {"quote": "Happiness lies in the joy of achievement and the thrill of creative effort.", "author": "Franklin D. Roosevelt", "topic": "Success"},
    {"quote": "Let me tell you the secret that has led me to my goal </br>My strength lies solely in my tenacity.", "author": "Louis Pasteur", "topic": "Success"},
    {"quote": "It is the steady, quiet, plodding ones who win in the lifelong race.", "author": "Robert W. Service", "topic": "Success"},
    {"quote": "Happiness is having a large, loving, caring, close-knit family in another city.", "author": "George Burns", "topic": "Funny"},
    {"quote": "A pessimist is a person who has had to listen to too many optimists.", "author": "Don Marquis", "topic": "Funny"},
    {"quote": "If the grass is greener on the other side of the fence, you can bet the water bill is higher.", "author": "Debbie Macomber", "topic": "Funny"},
    {"quote": "All of us have moments in our lives that test our courage </br>Taking children into a house with a white carpet is one of them.", "author": "Erma Bombeck", "topic": "Funny"},
    {"quote": "It is easy for me to love myself, but for ladies to do it is another question altogether.", "author": "Johnny Vegas", "topic": "Funny"},
    {"quote": "What contemptible scoundrel has stolen the cork to my lunch?", "author": "W. Clement Stone", "topic": "Funny"},
    {"quote": "Prejudice is a great time saver </br>You can form opinions without having to get the facts.", "author": "E. B. White", "topic": "Scepticism"},
    {"quote": "Rice is great if you are really hungry and want to eat two thousand of something.", "author": "Mitch Hedberg", "topic": "Funny"},
    {"quote": "If i had nine of my fingers missing i would not type any slower.", "author": "Mitch Hedberg", "topic": "Funny"},
    {"quote": "I do not have a girlfriend </br>But i do know a woman who would be mad at me for saying that.", "author": "Mitch Hedberg", "topic": "Funny"},
    {"quote": "When someone hands you a flyer, it is like they are saying 'here you throw this away'.", "author": "Mithc Hedberg", "topic": "Funny"},
    {"quote": "When you look at me, when you think of me </br>I am in paradise.", "author": "William Makepeace Thackeray", "topic": "Love"},
    {"quote": "True love stories never have endings.", "author": "Richard Bach", "topic": "Love"},
    {"quote": "A tramp, a gentleman, a poet, a dreamer, a lonely fellow, always hopeful of romance and adventure.", "author": "Charlie Chaplin", "topic": "Love"},
    {"quote": "From a small seed a mighty trunk may grow.", "author": "Aeschylus", "topic": "Inspirational"},
    {"quote": "The things that we love tell us what we are.", "author": "Thomas Aquinas", "topic": "Love"},
    {"quote": "Your big opportunity may be right where you are now.", "author": "Napoleon Hill", "topic": "Inspirational"},
    {"quote": "Happiness resides not in possessions, and not in gold, happiness dwells in the soul.", "author": "Democritus", "topic": "Inspirational"},
    {"quote": "Do not judge each day by the harvest you reap but by the seeds that you plant.", "author": "Robert Louis Stevenson", "topic": "Inspirational"},
    {"quote": "What great thing would you attepmt if you knew you could not fail?", "author": "Robert H. Schuller", "topic": "Inspirational"},
    {"quote": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.", "author": "Ralph Waldo Emerson", "topic": "Inspirational"},
    {"quote": "It is always the simple that produces the marvelous.", "author": "Amelia Barr", "topic": "Inspirational"},
    {"quote": "Do your little bit of good where you are</br>It is those little bits of good put together that overwhelm the world.", "author": "Desmond Tutu", "topic": "Inspirational"},
    {"quote": "The universe is full of magical things, patiently waiting for our wits to sharpen.", "author": "Eden Phillpotts", "topic": "Beauty"},
    {"quote": "All you need is the plan, the road map, and courage to press on to your destination.", "author": "Earl Nightingale", "topic": "Inspirational"},
    {"quote": "Your need for acceptance can make you invisible in this world </br>Do not let anything stand in the way of the light that shines through this form </br>Risk being seen in all of your glory.", "author": "Jim Carrey", "topic": "Individuality"},
    {"quote": "Failure will never overtake me if my determination to succeed is strong enough.", "author": "Og Mandino", "topic": "Inspirational"},
    {"quote": "Do not watch the clock </br>Do that it does </br>Keep going.", "author": "Sam Levenson", "topic": "Inspirational"},
    {"quote": "Keep your eyes on the stars, and your feet on the ground.", "author": "Theodore Roosevelt", "topic": "Inspirational"},
    {"quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others.", "author": "Ayn Rand", "topic": "Inspirational"},
    {"quote": "Twenty years from now you will be more disappointed by the things that you did not do than by the ones you did do.", "author": "H. Jackson Brown Jr.", "topic": "Literature"},
    {"quote": "There is some good in this world, and it is worth fighting for.", "author": "The Lord of the Rings: The Two Towers", "topic": "Film"},
    {"quote": "Not all those who wander are lost.", "author": "J.R.R Tolkien", "topic": "Literature"},
    {"quote": "All we have to decide is what to do with the time that is given to us.", "author": "J.R.R Tolkien", "topic": "Literature"},
    {"quote": "Well-behaved women seldom make history.", "author": "Laurel Thatcher Ulrich", "topic": "Literature"},
    {"quote": "It is better to be hated for what you are than to be loved for what you are not.", "author": "Andre Gide", "topic": "Literature"},
    {"quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.", "author": "J.K. Rowling", "topic": "Literature"},
    {"quote": "It is our choices that show what we truly are, far more than our abilities.", "author": "J.K. Rowling", "topic": "Literature"},
    {"quote": "We must all face the choice between what is right and what is easy.", "author": "J.K. Rowling", "topic": "Literature"},
    {"quote": "I guess it comes down to a simple choice, really</br>Get busy living, or get busy dying.", "author": "Stephen King", "topic": "Literature"},
    {"quote": "The goal is not to live forever, the goal is to create something that will.", "author": "Chuck Palahniuk", "topic": "Literature"},
    {"quote": "It is only after we have lost everything that we are free to do anything.", "author": "Chuck Palahniuk", "topic": "Literature"},
    {"quote": "Travel far enough, you meet yourself.", "author": "David Mitchell", "topic": "Literature"},
    {"quote": "None of us really changes over time</br> We only become more fully what we are.", "author": "Anne Rice", "topic": "Literature"},
    {"quote": "Most people are nice when you finally see them.", "author": "Harper Lee", "topic": "Literature"},
    {"quote": "All endings are also beginnings </br>We just do not know it at the time.", "author": "Mitch Album", "topic": "Literature"},
    {"quote": "When someone leaves, it is because someone else is about to arrive.", "author": "Paulo Coelho", "topic": "Literature"},
    {"quote": "Even a stopped clock is right twice a day.", "author": "Marie von Ebner-Eschenbach", "topic": "Funny"},
    {"quote": "When you want something, all the universe conspires in helping you to achieve it.", "author": "Paulo Coelho", "topic": "Literature"},
    {"quote": "It is not use going back to yesterday, because i was a different person then.", "author": "Lewis Carroll", "topic": "Literature"},
    {"quote": "The only limits for tomorrow are the doubts we have today.", "author": "Pittacus Lore", "topic": "Literature"},
    {"quote": "If we wait until we are ready, we will be waiting for the rest of our lives.", "author": "Lemony Snicket", "topic": "Literature"},
    {"quote": "I do not want to die without any scars.", "author": "Chuck Palahniuk", "topic": "Literature"},
    {"quote": "Fear does not shut you down </br>It wakes you up.", "author": "Veronica Roth", "topic": "Literature"},
    {"quote": "When you are imagining, you might as well imagine something worth while.", "author": "Lucy Maud Montgomery", "topic": "Literature"},
    {"quote": "The worst enemy to creativity is self-doubt.", "author": "Sylvia Plath", "topic": "Literature"},
    {"quote": "Yes: I am a dreamer </br>For a dreamer is one who can only find his way by moonlight, and his punishment is that he sees the dawn before the rest of the world.", "author": "Oscar Wilde", "topic": "Literature"},
    {"quote": "We are all in the gutter, but some of us are looking at the stars.", "author": "Oscar Wilde", "topic": "Literature"},
    {"quote": "I dream</br>Sometimes i think that's the only right thing to do.", "author": "Haruki Murakami", "topic": "Literature"},
    {"quote": "Pain is inevitable</br>Suffering is optional.", "author": "Haruki Murakami", "topic": "Literature"},
    {"quote": "If i got rid of my demons, i would lose my angels.", "author": "Tennessee Williams", "topic": "Literature"},
    {"quote": "It is sometimes an appropriate response to reality to go insane.", "author": "Phillip K. Dick", "topic": "Literature"},
    {"quote": "If you are making mistakes it means you are out there doing something.", "author": "Neil Gaiman", "topic": "Literature"},
    {"quote": "If my life is going to mean anything, i have to live it myself.", "author": "Rick Riordan", "topic": "Literature"},
    {"quote": "Art enables us to find ourselves and lose ourselves at the same time.", "author": "Thomas Merton", "topic": "Literature"},
    {"quote": "If you do not imagine, nothing ever happens at all.", "author": "John Green", "topic": "Literature"},
    {"quote": "Everything is possible </br>The impossible just takes longer.", "author": "Dan Brown", "topic": "Literature"},
    {"quote": "Above all</br>Do not lie to yourself</br> The man who lies to himself and listens to his own lie comes to a point that he cannot distinguish the truth within him, or aroung him, and so loses all respect for himself and for others, and having no respect he ceases to love.", "author": "Fyodor Dostoyevsky", "topic": "Literature"},
    {"quote": "Some infinities are bigger than other infinities.", "author": "John Green", "topic": "Literature"},
    {"quote": "So many things are possible just as long as you do not know they are impossible.", "author": "Norton Juster", "topic": "Literature"},
    {"quote": "You never know what worse luck your bad luck has saved you from.", "author": "Cormac McCarthy", "topic": "Literature"},
    {"quote": "Nothing that is worthwhile is ever easy.", "author": "Nicolas Sparks", "topic": "Literature"},
    {"quote": "Time you enjoy wasting is not wasted time.", "author": "Marthe Troly-Curtin", "topic": "Literature"},
    {"quote": "It is never too late to be wise.", "author": "Daniel Defoe", "topic": "Literature"},
    {"quote": "Appear weak when you are strong, and strong when you are weak.", "author": "Sun Tzu", "topic": "Literature"},
    {"quote": "One day i will find the right words, and they will be simple.", "author": "Jack Keroauc", "topic": "Literature"},
    {"quote": "Anything worth dying for is certainly worth living for.", "author": "Joseph Heller", "topic": "Literature"},
    {"quote": "The journey of a thousand miles begins with one step.", "author": "Lao Tzu", "topic": "Inspirational"},
    {"quote": "I have just three things to teach </br>Simplicity</br>Patience</br>Compasssion</br>These three are your greatest treasures.", "author": "Lao Tzu", "topic": "Inspirational"},
    {"quote": "Knowing others is wisdom, knowing yourself is enlightenment.", "author": "Lao Tzu", "topic": "Inspirational"},
    {"quote": "It is not what you look at that matters, it is what you see.", "author": "Henry David Thoreau", "topic": "Optimism"},
    {"quote": "Whatever you do in life, surround yourself with smart people who will argue with you.", "author": "John Wooden", "topic": "Scepticism"},
    {"quote": "We are made wise not by the recollection of our past, but by the responsibility for our future.", "author": "George Bernard Shaw", "topic": "Inspirational"},
    {"quote": "Do not go where the path may lead </br>Go instead where there is no path and leave a trail.", "author": "Ralph Waldo Emerson", "topic": "Inspirational"},
    {"quote": "A good head and a good heart are always a formidable combination.", "author": "Nelson Mandela", "topic": "Inspirational"},
    {"quote": "The only true wisdom is in knowing you know nothing.", "author": "Socrats", "topic": "Inspirational"},
    {"quote": "Work like you do not need money</br> Love like you have never been hurt</br>Dance like nobody is watching.", "author": "Satchel Paige", "topic": "Inspirational"},
    {"quote": "It is the little details that are vital</br> Little things make big things happen.", "author": "John Wooden", "topic": "Inspirational"},
    {"quote": "The greater danger for most of us lies not in setting our aim too high and falling short </br>But in setting our aim too low, and achieving our mark.", "author": "Michelangelo", "topic": "Inspirational"},
    {"quote": "If you do not know where you are going, any road will get you there.", "author": "Lewis Carroll", "topic": "Inspirational"},
    {"quote": "Frankly, my dear, i do not give a damn.", "author": "Gone with the Wind", "topic": "Film"},
    {"quote": "Love means never having to say you are sorry.", "author": "Love Story", "topic": "Film"},
    {"quote": "When the fox hears the rabbit scream he comes a-runnin, but not to help.", "author": "The Silence of the Lambs", "topic": "Film"},
    {"quote": "A man always has to reason for what he does - a good one, and the real one.", "author": "J.P. Morgan", "topic": "Honesty"},
    {"quote": "People speak sometimes about the 'Bestial' cruelty of man, but that is terribly unjust and offensive to beasts, no animal could ever be so cruel as a man, so artfully, so artistically cruel.", "author": "Fyodor Dostoyevsky", "topic": "Compassion"},
    {"quote": "Too many people spend money they have not earned, to buy things they do not want, to impress peaplo that they do not like.", "author": "Will Rogers", "topic": "Happiness"},
    {"quote": "Wealth consists not in having great possessions, but in having few wants.", "author": "Epictetus", "topic": "Happiness"},
    {"quote": "The first step towards getting somewhere is to decide that you are not going to stay where are you.", "author": "J.P. Morgan", "topic": "Inspirational"},
    {"quote": "Go as far as you can see </br>When you get there, you will be able to see farther.", "author": "J.P. Morgan", "topic": "Ambition"},
    {"quote": "A man's worth is no greater than the worth of his ambitions.", "author": "Marcus Aurelics", "topic": "Ambition"},
    {"quote": "Who is happier man, he who has braved the storm of life and lived or he who has stayed securily on shore and merely existed?", "author": "Hunter S. Thompson", "topic": "Life"},
    {"quote": "A man who procrastinates in his choosing will inevitably have his choice made for him by circumstance.", "author": "Hunter S. Thompson", "topic": "Motivational"},
    {"quote": "Life has become immeasurably better since i have been stop taking it seriously.", "author": "Hunter S. Thompson", "topic": "Happiness"},
    {"quote": "A man sees what he wants to see and disregards the rest.", "author": "Paul Simon", "topic": "Reasoning"},
    {"quote": "A bad day is when i lie in the bed and i think of things that might have been.", "author": "Paul Simon", "topic": "Depression"},
    {"quote": "The human race is unimportant</br>It is the self that must not be betrayed.", "author": "John Fowles", "topic": "Life"},
    {"quote": "The most important questions in life can never be answered by anyone except oneself.", "author": "John Fowles", "topic": "Life"},
    {"quote": "We make our world significant by the courage of our questions and by the depth of our answers.", "author": "Carl Sagan", "topic": "Thoughtfulness"},
    {"quote": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney", "topic": "Motivational"},
    {"quote": "To play a wrong note is insignificant</br>To play without passion inexcusable.", "author": "Ludwig van Beethoven", "topic": "Beauty"},
    {"quote": "Do not merely practice your art, but force your way into its secrets</br>It deserves that, for only art and science can exalt man to divinity.", "author": "Ludwig van Beethoven", "topic": "Beauty"},
    {"quote": "The world is king, and like a king, desires flattery in return for favor</br>But true art is selfish and perverse - it wil not submit to the mold of flattery.", "author": "Ludwig van Beethoven", "topic": "Art"},
    {"quote": "The oldest, truest, most beautiful organ of music, the origin to which alone our music owes its being, is the human voice.", "author": "Richard Wagner", "topic": "Art"},
    {"quote": "A fellow of mediocre talent will remain a mediocrity, whether he travels or not</br>But one of superior talent will go to seed if he always remains in the same place.", "author": "Wolfgang Amadeus Mozart", "topic": "Ambition"},
    {"quote": "I never lie down at night without reflecting that - young as i am - i may not live to see another day.", "author": "Wolfgang Amadeus Mozart", "topic": "Thoughtfulness"},
    {"quote": "Be silent, if you choose</br>But when it is necessary, speak - and in such a way that people will remember it.", "author": "Wolfgang Amadeus Mozart", "topic": "Thoughtfulness"},
    {"quote": "Music expresses that which cannot be put into words and that which cannot remain silent.", "author": "Victor Hugo", "topic": "Art"},
    {"quote": "It was music, more than anything else, that led the pythagoreans to believe that the universe is a harmonious place governed by numbers.", "author": "Ian Stewart", "topic": "Art"},
    {"quote": "Music is a world within itself, with a language we all understand.", "author": "Stevie Wonder", "topic": "Art"},
    {"quote": "The conscious utterance of thought, by speech or action, to any end, is art.", "author": "Ralph Waldo Emerson", "topic": "Art"},
    {"quote": "He is but a poor philosopher who holds a view so narrow as to exclude forms not to his personal taste.", "author": "John Galsworthy", "topic": "Art"},
    {"quote": "The limits of my language mean the limits of my world.", "author": "Ludwig Wittgenstein", "topic": "Literacy"},
    {"quote": "What can be said at all can be said clearly, and what we cannot talk about we must pass over in silence.", "author": "Ludwig Wittgenstein", "topic": "Thoughtfulness"},
    {"quote": "All great literature is about what it is to be a human being.", "author": "Kurt Vonnegut", "topic": "Literacy"},
    {"quote": "We are what we pretend to be, so be careful about what we pretend to be.", "author": "Kurt Vonnegut", "topic": "Thoughtfulness"},
    {"quote": "I want to stand as close to the edge as i can without going over</br>Out on the edge you see all kinds of things you can not see from the center.", "author": "Kurt Vonnegut", "topic": "Inspirational"},
    {"quote": "Education is the ability to listen to almost anything without losing your temper or your self-confidence.", "author": "Robert Frost", "topic": "Education"},
    {"quote": "There is no sadder sight than a young pessimist, except an old optimist.", "author": "Mark Twain", "topic": "Optimism"},
    {"quote": "Wall with the dreamers, the believers, the courageous, the cheerful, the planners, the doers, the successful people with their heads in the clouds and their feet on the ground</br>Let their spirit ignite a fire within you to leave this world better than when you found it.", "author": "Wilferd Peterson", "topic": "Inspirational"},
    {"quote": "Happiness does not come from doing what we like to do but from liking what we have to do.", "author": "Wilfred Peterson", "topic": "Happiness"},
    {"quote": "Browse through the precious books that have meant the most to you that you may rediscover illuminating phrases ad sentences to light your pathway to the future.", "author": "Wilferd Peterson", "topic": "Inspirational"},
    {"quote": "To love or have loved, that is enough</br>Ask nothing further</br>There is no other pearls to be found in the dark folds of life.", "author": "Victor Hugo", "topic": "Love"},
    {"quote": "Painting is poetry that is seen rather than felt, and poetry is painting that is felt rather than seen.", "author": "Leonardo Da Vinci", "topic": "Art"},
    {"quote": "Keep your face always toward the sunshine and shadows will fall behind you.", "author": "Anonymous", "topic": "Optimism"},
    {"quote": "Day by day and night by night we were together, all else has long been forgotten by me.", "author": "Walt Whitman", "topic": "Love"},
    {"quote": "Laughter and tears are both responses to frustration and exhaustion</br>I myself prefer to laugh, since there is less cleaning up to do afterward.", "author": "Kurt Vonnegut", "topic": "Optimism"},
    {"quote": "A purpose of human life, no matter who is controlling it, is to live whoever is around to be loved.", "author": "Kurt Vonnegut", "topic": "Love"},
    {"quote": "It is a capital mistake to theorize before one has data</br>Insebsibly one begins to twist facts to suit theories, instead of theories to suit facts.", "author": "Arthur Conan Doyle", "topic": "Scepticism"}
]